<?php
$lpvar = array (
	'lang_page_title'            => 'Чтение файла конфигурации &amp; Нагрузка',
	'feature-readme'             => 'Вызывается после автоматического поиска соответствия языковых файлов и загрузки, включая: string идентификатор, параметры и так далее.',
	'lang_cfg_title'             => 'Сведения о конфигурации',
	'lang_cfg_title1'            => 'Ток Cookies Глобальный "lang" Значение переменной: ',
	'lang_cfg_title_msg'         => 'Не задано',
	'lang_cfg_title2'            => 'Обозреватель "HTTP_ACCEPT_LANGUAGE" Значение запроса: ',
	'lang_cfg_title3'            => 'Текущий загруженный файл является: ',
	'lang_available'             => 'Выберите один из доступных языков',
	'lang_use_title0'            => 'Как его использовать',
	'lang_use_title1'            => 'Извлеките файл &lt; latest.zip &gt;;',
	'lang_use_title2'            => 'Загрузка или копирование "03-load" Файл вашего веб-сайта домашний каталог в каталоге; ',
	'lang_use_title3'            => 'Доступ к браузеру: http://&lt; Ваше доменное имя или IP &gt;;',
	'lang_use_title4'            => 'Начните экспериментировать!',
);
?>